{
    "8c16f2e1-43c2-45c3-a7b3-c7766d97d395": "Home",
    "81249cde-3fbe-4379-a1a1-b3fee75eafed": "About Us",
    "7a675048-ad00-4af9-b969-d2444b729fbb": "Operations",
    "44791d40-5b5f-418f-94c8-4d1340987e8f": "Knowledge",
    "0bc63594-ef10-4657-ac7a-47f9cbcb9f0c": "Contact Us",
    "9cb4cbb2-1714-4b6e-9eff-3f861399c5c4": "India’s First Specialists in Marquise & Pear Shaped Diamonds",
    "a4bcfc43-b49b-490a-8f6a-47b3dc624359": "Fancy Star Diamonds is a Dubai based company with a state-of-the-art manufacturing unit in India.",
    "0eb3e0a0-1c41-4abb-ba50-9960bc2a57b3": "Loose Diamond Supply",
    "9ed6fc39-6652-4b60-a69f-7aa5d70091e6": "Diamond Sorting",
    "76d64d34-69ec-443d-9b5d-fb2e3fc3e45e": "Bagging & Shipping",
    "13b998ab-7300-4605-b5e8-3237e727ee35": "Jewellery Setting & Polishing",
    "4038a0b9-ba94-4d90-9c79-22dca8238927": "Matched Sets",
    "5a09fe4d-33e6-4ada-8959-39612ffe3302": "Customized Jewellery Layouts",
    "bae08a7b-653e-48e1-b0ae-9298b88aa1cf": "WHAT WE DO?",
    "8e3ab213-7ee5-49fa-91fc-e3041b2922ed": "Using a customer-focused strategy, we are able to complete complex orders with the highest precision, consistency, and promptness thanks to our customized selection of premium polished diamonds.",
    "e99fca3c-5c8f-4027-8a42-3d8c03c25c73": "KNOW MORE ABOUT OUR OPERATIONS",
    "584d978c-6746-4b0c-82ff-f85478ae52ae": "Who are we?",
    "af01c956-26cf-4bd0-8bcc-8417f0837c61": "Fancy Star Diamonds is a third-generation family business that has established itself as a major supplier of fancy-shaped diamonds. Initially, the company specialized in marquise and pear shape diamonds, carving out a unique niche in the marketplace as the largest wholesaler of fancy-shaped diamonds. Since then, Fancy Star Diamonds has expanded into designing and producing jewelry and caters to various retailers across the MENA region.",
    "afafd45e-51e7-43d6-81dd-021342d777d7": "Continents",
    "ffb44955-0b62-45f0-ae47-14bfd526043d": "Countries",
    "a38e668d-13f1-46f8-a35e-786e0cca53bc": "Enterprise",
    "f49e4a90-a505-4056-a538-5b015fbbfafb": "Our Mission",
    "5cfa559e-4b54-47a2-8bb8-b23106136ee5": "Our mission is to cultivate long-lasting business partnerships by delivering unparalleled service to our valued clients. We aspire to foster sustained growth and prosperity through a positive and well-aligned organizational culture, ensuring that both our team and products consistently radiate excellence.",
    "7fc6a336-84f7-4568-9a6b-7985f4431646": "Our Vision",
    "30641e7d-239e-45d9-b98b-a94abf8711e5": "Our vision is to be recognized as a global player in the diamond industry, delivering value to all stakeholders. Anchored by a strong manufacturing base in India, we are committed to upholding our standards and competitive edge through stringent quality control and consistency.",
    "d6788902-6f8e-453d-af40-04aad0556297": "READ MORE ABOUT US",
    "937c939e-845e-4511-92f5-000156d5cb02": "Jewellery Collection",
    "e68ee74d-c650-4bfb-b3a9-233d0a19dc6c": "How is Diamond Jewellery made at FSD?",
    "eff4251f-70b4-43fc-82c5-23150c79ef08": "Sorting",
    "faef84cd-9307-45ff-9c63-21fa1127a912": "Cutting & Polishing",
    "f16263fb-a1fa-48e8-b5f3-9c32ca51f225": "Manufacturing & Loose Diamonds",
    "02d83432-9fd9-4d96-803e-7f91bbb2cff9": "Once they are received, our facilities meticulously grade the rough diamonds, considering factors such as color, shape, size, and overall quality to categorize them effectively. Following this assessment, the diamond production process enters the planning phase, where the raw gemstone undergoes transformation into a brilliant diamond.",
    "e99b8cc0-7d25-4cc5-8625-326517be0564": "The process comprises planning, cleaving, bruting, polishing, and final inspection. To ensure uniform care and attention for each diamond, Fancy Star Diamonds has implemented a procedure known as 'one person, one diamond'.",
    "560e7e9a-95c8-498b-bb3d-3e375fe424f3": "We meticulously hand-select our loose diamonds for both quality and beauty, offering a diverse range of shapes and sizes to complement a unique style. Each stone comes with comprehensive certification to ensure authenticity. The Fancy Star Diamonds are now ready to be crafted into exquisite jewelry pieces.",
    "946520f1-1e27-4733-9b53-90e424bb6625": "Hear it from our community of 10k+ Businesses",
    "572d0bde-3280-4cf6-b383-141ab11b98ee": "Got A Question? Send Us A Message",
    "70611177-65cb-4920-8438-f542cc76990f": "Please share a few details with us so that we can help you with your enquiry",
    "167b2158-ba43-4448-a844-8df73136ae1e": "Full Name*",
    "d7ecf2f6-ad51-4709-bd5a-d378de369b01": "First & Last Name",
    "22640c52-9189-4e9f-8e42-4d151805ae7d": "Email*",
    "b1fbd9dd-bd38-4a3b-b2a4-671f43f28f67": "mail@example.com",
    "2ae20dfe-790a-4895-9695-8986ec332390": "Mobile Phone Number",
    "0f0da383-ae00-4197-940d-78772a8eac02": "+",
    "2135f38d-2ecf-4787-904a-ac85700d35b2": "Your Message",
    "e729ce17-644e-49e6-8b8f-842dcf810b13": "Type Here",
    "f156a4f6-76c4-431c-a64b-3dc8f9294700": "Submit",
    "57bfc6ee-46da-47ec-a282-2ebaf0adf229": "Featured In",
    "a304dd2a-6256-4003-9069-f75f6781ecef": "Our Mission",
    "3f368db8-dba1-4f32-a830-7de5c0ba97e4": "Our Vision",
    "b6a7ca0b-ea62-4c4d-85e4-b3845d470b43": "Our Story",
    "c75985c5-9e94-45f6-bad1-0c6dd98f5b38": "Why We Exist",
    "fd6e4903-af3a-47b3-b3b4-b2a7d31c4c4d": "Support",
    "c2491ab9-b4a8-48c1-a50f-5cd1421ae998": "Customer Care",
    "98b1cfb6-8b47-4a00-adda-8d62b091fb5c": "Careers",
    "311090b8-b8fa-4371-9a12-9fa6da98055d": "Loose Diamond Supply",
    "dfe9ffd8-57f6-40a6-a08a-43740162c100": "Diamond Sorting",
    "7bbe80ca-68c6-4a69-8673-0503fca9f235": "Bagging & Shipping",
    "01aab9bc-7bdc-43b3-ae77-7f8b6d9718b8": "Jewellery Setting & Polishing",
    "ce5001fd-0108-464a-acf5-e9bc6d68a55d": "Customised Jewellery Layouts",
    "246449bc-c240-4116-a39f-34f422203e43": "Matched Sets",
    "ab601741-7926-410a-9ee3-56422bd70093": "Discover Best Diamond Jewellery",
    "3180650f-15c0-4d84-a0fc-a7bf3c05366b": "Distinctive Approach, Exceptional Results.",
    "981de149-816d-4e2e-9e77-d85af61e11da": "Our Beginning",
    "543dda2d-8f2f-446d-b661-cc8c0e971faa": "Headquartered in Dubai, Fancy Star Diamonds operates a manufacturing unit in India, equipped with modern technology, ensuring precision and efficiency in producing marquise and pear-shaped diamonds. Dedicated to the art of cutting fancy-shaped diamonds, our skilled team contributes to our success.",
    "31a1ef5c-7582-44dc-8284-ae536612ece1": "Beyond our industry presence, Fancy Star Diamonds values corporate responsibility. We actively contribute to the supply chain's shared value, work towards improving local communities, and prioritize environmental and social welfare.",
    "b3b893ed-6a3e-46e3-9cd4-b191a64c478c": "Our Story",
    "e4af80ee-a7d7-4cee-b43e-0e405bf9a911": "Fancy Star Diamonds is a Dubai based company with a state-of-the-art manufacturing unit in India. Fancy Star Diamonds is a Dubai based company with a state-of-the-art manufacturing unit in India. Fancy Star Diamonds is a Dubai based company with a state-of-the-art manufacturing unit in India. Fancy Star Diamonds is a Dubai based company with a state-of-the-art manufacturing unit in India.",
    "6bb22a23-3b81-4395-ba7d-4376188f9816": "Right Source, The Bright Source!",
    "cdcc920d-f21b-4daa-a581-f2a27107a8c6": "Loose Diamond Sorting",
    "0e7392a0-b9fd-49cd-9a7e-a2c1fc635ce8": "We manufacture Marquise and Pears from 0.02-0.90ct in white, brown, and yellow goods with quality ranging from VVS – I2. Our large and versatile inventory enables us to sell the diamonds at a competitive price with consistency.",
    "1801f5b3-c45d-4d21-b92f-1419316436b3": "We customize your order according to color, clarity and sizes. Our core strength lies in the ability to supply well-calibrated diamonds while maintaining quality control as per the client’s requirements.",
    "81b1b37e-cb41-47cd-b2c5-cb27223a4a24": "Loose Diamond Supply",
    "20dec4c2-c383-411c-9042-1e228d040762": "We bag diamonds according to client needs. We ensure that every order of sorted diamonds received meets your specifications, down to the very last stone.",
    "bab5c187-97fb-4e73-a3ae-cfb9d72945e0": "Jewellery Setting And Polishing",
    "c2233614-72b6-4384-87ec-213c9bc42bc3": "Our expert team selects the diamonds required to complete a jewelry piece according to the finalized CAD design. We then proceed to set the diamonds, polish and perform a final quality control.",
    "383a7ded-cd29-4d23-8984-efbdf24e89c4": "Enhance your jewelry collection with curated diamond sets. Our meticulous matching process",
    "7d650545-9492-41da-9a65-fe40eff0d274": "We value your ideas and opinions, ensuring active engagement. Our designers, artisans and merchandisers collaborate",
    "e619d889-ae90-4248-b69e-e09b74251abc": "The 4 C’s",
    "137dffd6-d4da-4f8e-83c1-3a00d5d0866e": "The cut of a diamond refers to how well the diamond has been shaped and faceted from its rough state. A well-cut diamond will have more brilliance and sparkle because it's been cut in a way that allows for maximum light reflection and refraction. The cut is often considered the most important of the 4Cs because it has the greatest influence on a diamond's aesthetic appeal. The quality of a cut is graded from excellent to poor.",
    "41d94822-49e2-4a6b-9407-a1322c3d1330": "Cut",
    "d74efab6-b770-40b0-aa83-aa04af71c402": "Color",
    "810e3ee8-6821-4a03-ad69-20ff3a6351b1": "Diamond color grading ranges from D (colorless) to Z (light color). The closer a diamond is to being colorless, the higher its value, as colorless diamonds allow more light to pass through them, resulting in greater sparkle. However, some colored diamonds (like pinks, blues, and yellows) are highly prized and can be more valuable than colorless ones, depending on the saturation and hue.",
    "f9f55977-2cc2-4205-947e-61bd3096f263": "Absolutely Colorless: D",
    "8f0a2bd2-e566-4418-a304-6ac7a992eb7e": "Near Colorless: G-J",
    "abc61be1-e174-4414-8c2f-622028eacbde": "Colorless: E-F",
    "b9510aa2-43b3-4ea6-9034-01905e629bc5": "Noticeable Color: M-Z",
    "c455b62d-51b0-41c5-b752-1f2cdaec72d8": "Clarity",
    "40601573-a474-4172-8e9d-8376c7ba3aef": "A stone's clarity grade is determined by its size, location, relief, kind, and quantity of inclusions. It speaks to the degree of clarity or cleanliness within the diamond.",
    "282bbad4-381e-4c3f-9004-6112bd224122": "Flawless: Without any defects, either exterior or internal.",
    "bbc67078-52f2-40f8-a9c1-9248ce191d3d": "Internally Flawless: Nothing to be found. Still, flaws could be obvious.",
    "4276f482-94dc-4a8b-b0a0-6d112d55762c": "VVS1/2: Even at 10x magnification, tiny inclusions will probably be difficult to spot under a microscope.",
    "47ff732c-2a1f-4d0e-ac22-3ca3d278c429": "VS1/2: At 10x magnification, there are a few small inclusions.",
    "7d137f31-4172-4b32-80bd-bca8c7df626c": "SI1/2: At 10x magnification, you will see very obvious and conspicuous",
    "e39172c7-dbd6-4a29-be1d-37d3198c6c9b": "Inclusions. You may occasionally be able to view them without the need for magnification.",
    "fabeef3a-3c23-4826-b8c4-e283ab7e9ca3": "I1/I2/I3: Clearly visible inclusions are present, and they may be seen with or without a 10x",
    "1265ebd6-4739-4f01-b56d-525b1fb18400": " Magnification. It's possible that the additions are now compromising the durability.",
    "82ad04df-968a-466c-9828-74741bf99a59": "Carat",
    "e71b3edd-c177-42ba-a59e-b4e5f74402df": "The weight of a diamond is expressed in terms of a specific unit called carat weight. It depends on the stone's composition and how the weight is distributed. Because larger diamonds are harder to find than smaller ones, their value is higher. Diamonds that weigh exactly below the ensuing cut-off sizes are referred to as under-sizes. Cutter heads aim to hit the cut-off sizes of 0.50ct, 0.75ct, 0.90ct, 1.00ct, 1.50ct, and 2.00ct. Because under-sizes are extremely rare and offer excellent value, cutters strive to produce them.",
    "3f4de8f4-dea3-4756-9370-91b6e97da266": "Got A Question? Send Us A Message",
    "91d8c20f-9ae7-404d-9d14-41e050d725df": "SCHEDULE A VIDEO CALL",
    "9e094c3d-3caf-41f8-a5e0-428e16d0c4de": "DIRECTLY CONNECT ON WHATSAPP",
    "468fa6a5-867d-4216-9fd7-aeaaec77c2a5": "Here is how to find us",
    "ce09e5c3-c014-40e3-bcc9-61941397f0ff": "Available Timings:",
    "cb4970ca-c45b-4219-a818-e61d0555299d": "“Shatter the silence around menopause. And break the stereotypes about women’s health. Shatter the silence around menopause. And break the stereotypes about women’s health.”",
    "09bb017d-aa59-4853-b0c6-28bc33e6f2af": "Name Surname, Location",
    "7d1d214d-6d60-404a-923b-1a2a762fc95c": "Diamond Sorting",
    "7c5e70fd-e099-471c-a9f9-4b69ae7ee320": "In a nutshell, our focus revolves around cultivating strong relationships and alignment with our clients. To meet their specific requirements, we channel our efforts into crafting exquisite jewelry pieces. Our extensive and adaptable inventory allows us not only to offer diamonds at competitive prices but also to expertly set them into unique jewelry creations. Our team comprises individuals with diverse skills, backgrounds in technology and management expertise. We strive to create innovative products for an increasingly diverse clientele by harnessing the varied talents, ideas, and perspectives within our team."
}
