{
    "8c16f2e1-43c2-45c3-a7b3-c7766d97d395": "Главная",
    "81249cde-3fbe-4379-a1a1-b3fee75eafed": "О нас",
    "7a675048-ad00-4af9-b969-d2444b729fbb": "Операции",
    "44791d40-5b5f-418f-94c8-4d1340987e8f": "Знания",
    "0bc63594-ef10-4657-ac7a-47f9cbcb9f0c": "Контакты",
    "9cb4cbb2-1714-4b6e-9eff-3f861399c5c4": "Первый в Индии специалист по бриллиантам формы маркиз и жемчужин",
    "a4bcfc43-b49b-490a-8f6a-47b3dc624359": "Компания Fancy Star Diamonds - это компания современного производства бриллиантов в Дубае с передовым производственным подразделением в Индии.",
    "0eb3e0a0-1c41-4abb-ba50-9960bc2a57b3": "Поставка неоснованных бриллиантов",
    "9ed6fc39-6652-4b60-a69f-7aa5d70091e6": "Сортировка бриллиантов",
    "76d64d34-69ec-443d-9b5d-fb2e3fc3e45e": "Упаковка и доставка",
    "13b998ab-7300-4605-b5e8-3237e727ee35": "Изготовление ювелирных изделий и полировка",
    "4038a0b9-ba94-4d90-9c79-22dca8238927": "Комплекты бриллиантов",
    "5a09fe4d-33e6-4ada-8959-39612ffe3302": "Индивидуальные макеты ювелирных изделий",
    "bae08a7b-653e-48e1-b0ae-9298b88aa1cf": "ЧТО МЫ ДЕЛАЕМ?",
    "8e3ab213-7ee5-49fa-91fc-e3041b2922ed": "Используя стратегию, ориентированную на клиента, мы можем выполнить сложные заказы с высочайшей точностью, последовательностью и оперативностью, благодаря нашему индивидуальному выбору премиальных отполированных бриллиантов.",
    "e99fca3c-5c8f-4027-8a42-3d8c03c25c73": "УЗНАЙТЕ БОЛЬШЕ О НАШИХ ОПЕРАЦИЯХ",
    "584d978c-6746-4b0c-82ff-f85478ae52ae": "Кто мы?",
    "af01c956-26cf-4bd0-8bcc-8417f0837c61": "Fancy Star Diamonds - семейный бизнес третьего поколения, который зарекомендовал себя как крупный поставщик бриллиантов формы фэнси. Изначально компания специализировалась на маркизовых и грушевидных бриллиантах, вырезая уникальную нишу на рынке как крупнейший оптовый продавец бриллиантов формы фэнси. С тех пор Fancy Star Diamonds расширилась и занимается разработкой и производством ювелирных изделий, обслуживая различных розничных продавцов по всему региону Ближнего Востока и Северной Африки.",
    "afafd45e-51e7-43d6-81dd-021342d777d7": "Континенты",
    "ffb44955-0b62-45f0-ae47-14bfd526043d": "Страны",
    "a38e668d-13f1-46f8-a35e-786e0cca53bc": "Предприятие",
    "f49e4a90-a505-4056-a538-5b015fbbfafb": "Наша миссия",
    "5cfa559e-4b54-47a2-8bb8-b23106136ee5": "Наша миссия - выращивать долгосрочные деловые партнерства, предоставляя беспрецедентный сервис нашим ценным клиентам. Мы стремимся способствовать устойчивому росту и процветанию через положительную и хорошо согласованную организационную культуру, обеспечивая, чтобы и наша команда, и наши продукты постоянно излучали превосходство.",
    "7fc6a336-84f7-4568-9a6b-7985f4431646": "Наше видение",
    "30641e7d-239e-45d9-b98b-a94abf8711e5": "Наше видение - быть признанным как глобальный игрок на рынке бриллиантов, принося пользу всем заинтересованным сторонам. Укрепленная сильной производственной базой в Индии, мы обязуемся поддерживать наши стандарты и конкурентоспособность через строгий контроль качества и последовательность.",
    "d6788902-6f8e-453d-af40-04aad0556297": "УЗНАЙТЕ БОЛЬШЕ О НАС",
    "937c939e-845e-4511-92f5-000156d5cb02": "Коллекция ювелирных изделий",
    "e68ee74d-c650-4bfb-b3a9-233d0a19dc6c": "Как создаются бриллиантовые украшения в FSD?",
    "eff4251f-70b4-43fc-82c5-23150c79ef08": "Сортировка",
    "faef84cd-9307-45ff-9c63-21fa1127a912": "Резка и полировка",
    "f16263fb-a1fa-48e8-b5f3-9c32ca51f225": "Производство и неоснованные бриллианты",
    "02d83432-9fd9-4d96-803e-7f91bbb2cff9": "После их получения наши цеха тщательно классифицируют необработанные бриллианты, учитывая такие факторы, как цвет, форма, размер и общее качество, чтобы эффективно категоризировать их. После этой оценки процесс производства бриллиантов переходит в фазу планирования, где сырое драгоценное камень претерпевает трансформацию в блестящий бриллиант.",
    "e99b8cc0-7d25-4cc5-8625-326517be0564": "Процесс включает в себя планирование, раскол, обтачивание, полировку и окончательный контроль. Чтобы обеспечить равномерный уход и внимание для каждого бриллианта, Fancy Star Diamonds внедрила процедуру, известную как 'один человек, один бриллиант'.",
    "560e7e9a-95c8-498b-bb3d-3e375fe424f3": "Мы тщательно подбираем наши неоснованные бриллианты как по качеству, так и по красоте, предлагая разнообразный выбор форм и размеров, чтобы дополнить уникальный стиль. Каждый камень поставляется с подробной сертификацией для обеспечения подлинности. Бриллианты Fancy Star теперь готовы быть превращенными в изысканные ювелирные изделия.",
    "946520f1-1e27-4733-9b53-90e424bb6625": "Узнайте об этом у нашего сообщества из 10 тыс. бизнесов",
    "572d0bde-3280-4cf6-b383-141ab11b98ee": "У Вас есть вопрос? Отправьте нам сообщение",
    "70611177-65cb-4920-8438-f542cc76990f": "Пожалуйста, поделитесь с нами несколькими деталями, чтобы мы могли помочь вам с вашим запросом",
    "167b2158-ba43-4448-a844-8df73136ae1e": "Полное имя*",
    "d7ecf2f6-ad51-4709-bd5a-d378de369b01": "Имя и фамилия",
    "22640c52-9189-4e9f-8e42-4d151805ae7d": "Электронная почта*",
    "b1fbd9dd-bd38-4a3b-b2a4-671f43f28f67": "mail@example.com",
    "2ae20dfe-790a-4895-9695-8986ec332390": "Номер мобильного телефона",
    "0f0da383-ae00-4197-940d-78772a8eac02": "+",
    "2135f38d-2ecf-4787-904a-ac85700d35b2": "Ваше сообщение",
    "e729ce17-644e-49e6-8b8f-842dcf810b13": "Введите здесь",
    "f156a4f6-76c4-431c-a64b-3dc8f9294700": "Отправить",
    "57bfc6ee-46da-47ec-a282-2ebaf0adf229": "Представлено в",
    "a304dd2a-6256-4003-9069-f75f6781ecef": "Наша Миссия",
    "3f368db8-dba1-4f32-a830-7de5c0ba97e4": "Наше Видение",
    "b6a7ca0b-ea62-4c4d-85e4-b3845d470b43": "Наша История",
    "c75985c5-9e94-45f6-bad1-0c6dd98f5b38": "Почему Мы Существуем",
    "fd6e4903-af3a-47b3-b3b4-b2a7d31c4c4d": "Поддержка",
    "c2491ab9-b4a8-48c1-a50f-5cd1421ae998": "Обслуживание Клиентов",
    "98b1cfb6-8b47-4a00-adda-8d62b091fb5c": "Карьера",
    "311090b8-b8fa-4371-9a12-9fa6da98055d": "Поставка Сырых Алмазов",
    "dfe9ffd8-57f6-40a6-a08a-43740162c100": "Сортировка Алмазов",
    "7bbe80ca-68c6-4a69-8673-0503fca9f235": "Упаковка и Доставка",
    "01aab9bc-7bdc-43b3-ae77-7f8b6d9718b8": "Наладка и Полировка Ювелирных Изделий",
    "ce5001fd-0108-464a-acf5-e9bc6d68a55d": "Индивидуальные Модели Ювелирных Изделий",
    "246449bc-c240-4116-a39f-34f422203e43": "Совпадающие Наборы",
    "ab601741-7926-410a-9ee3-56422bd70093": "Откройте Лучшие Бриллиантовые Украшения",
    "3180650f-15c0-4d84-a0fc-a7bf3c05366b": "Оригинальный Подход, Исключительные Результаты.",
    "981de149-816d-4e2e-9e77-d85af61e11da": "Наше Начало",
    "543dda2d-8f2f-446d-b661-cc8c0e971faa": "Штаб-квартира в Дубае, Fancy Star Diamonds управляет производственным предприятием в Индии, оборудованным современными технологиями, обеспечивая точность и эффективность в производстве маркизов и грушевидных алмазов. Посвятившись искусству резки фантазийных форм алмазов, наша квалифицированная команда вносит свой вклад в наш успех.",
    "31a1ef5c-7582-44dc-8284-ae536612ece1": "Помимо нашего присутствия в индустрии, Fancy Star Diamonds ценит корпоративную ответственность. Мы активно вносим вклад в общую ценность цепочки поставок, работаем над улучшением местных сообществ и отдаем предпочтение окружающей среде и социальному благосостоянию.",
    "b3b893ed-6a3e-46e3-9cd4-b191a64c478c": "Наша История",
    "e4af80ee-a7d7-4cee-b43e-0e405bf9a911": "Fancy star diamonds - компания с штаб-квартирой в Дубае, обладающая современным производственным узлом в Индии. Fancy star diamonds - компания с штаб-квартирой в Дубае, обладающая современным производственным узлом в Индии. Fancy star diamonds - компания с штаб-квартирой в Дубае, обладающая современным производственным узлом в Индии. Fancy star diamonds - компания с штаб-квартирой в Дубае, обладающая современным производственным узлом в Индии.",
    "6bb22a23-3b81-4395-ba7d-4376188f9816": "Правильный Источник, Светлый Источник!",
    "cdcc920d-f21b-4daa-a581-f2a27107a8c6": "Сортировка Алмазов",
    "0e7392a0-b9fd-49cd-9a7e-a2c1fc635ce8": "Мы производим Маркизы и Груши от 0.02-0.90 карата в белых, коричневых и желтых тонах с качеством от VVS - 12. Наш большой и универсальный ассортимент позволяет нам продавать алмазы по конкурентоспособной цене с сохранением однородности.",
    "1801f5b3-c45d-4d21-b92f-1419316436b3": "Мы настраиваем ваш заказ в соответствии с цветом, чистотой и размерами. Наша основная сила заключается в способности поставлять хорошо откалиброванные алмазы, сохраняя контроль качества в соответствии с требованиями клиента.",
    "81b1b37e-cb41-47cd-b2c5-cb27223a4a24": "Поставка Сырых Алмазов",
    "20dec4c2-c383-411c-9042-1e228d040762": "Мы упаковываем алмазы в соответствии с потребностями клиента. Мы обеспечиваем, чтобы каждый заказ алмазов был получен, соответствовал вашим спецификациям, даже до последнего камня.",
    "bab5c187-97fb-4e73-a3ae-cfb9d72945e0": "Установка и Полировка Ювелирных Изделий",
    "c2233614-72b6-4384-87ec-213c9bc42bc3": "Наша опытная команда выбирает алмазы, необходимые для завершения ювелирного изделия, в соответствии с окончательным CAD-дизайном. Затем мы переходим к установке алмазов, полировке и проведению окончательного контроля качества.",
    "383a7ded-cd29-4d23-8984-efbdf24e89c4": "Пополните свою коллекцию украшений с кураторскими наборами бриллиантов. Наш тщательный процесс подбора",
    "7d650545-9492-41da-9a65-fe40eff0d274": "Мы ценим ваши идеи и мнения, обеспечивая активное взаимодействие. Наши дизайнеры, ремесленники и торговцы сотрудничают",
    "e619d889-ae90-4248-b69e-e09b74251abc": "4 C’s",
    "137dffd6-d4da-4f8e-83c1-3a00d5d0866e": "Резка бриллианта относится к тому, насколько хорошо бриллиант был отшлифован из своего грубого состояния. Хорошо отшлифованный бриллиант будет иметь больше блеска и сверкания, потому что его отшлифовали таким образом, чтобы обеспечить максимальное отражение и преломление света. Резка часто считается наиболее важным из 4C, потому что она имеет наибольшее влияние на эстетическое привлекательность бриллианта. Качество резки оценивается от отличного до плохого.",
    "41d94822-49e2-4a6b-9407-a1322c3d1330": "Резка",
    "d74efab6-b770-40b0-aa83-aa04af71c402": "Цвет",
    "810e3ee8-6821-4a03-ad69-20ff3a6351b1": "Оценка цвета бриллианта варьируется от D (бесцветный) до Z (светлый цвет). Чем ближе бриллиант к бесцветному, тем выше его стоимость, поскольку бесцветные бриллианты позволяют проходить через себя больше света, что приводит к большему блеску. Однако некоторые цветные бриллианты (такие как розовые, голубые и желтые) очень ценятся и могут быть более ценными, чем бесцветные, в зависимости от насыщенности и оттенка.",
    "f9f55977-2cc2-4205-947e-61bd3096f263": "Абсолютно без цвета: D",
    "8f0a2bd2-e566-4418-a304-6ac7a992eb7e": "Почти безцветные: G-J",
    "abc61be1-e174-4414-8c2f-622028eacbde": "Бесцветные: E-F",
    "b9510aa2-43b3-4ea6-9034-01905e629bc5": "Заметный цвет: M-Z",
    "c455b62d-51b0-41c5-b752-1f2cdaec72d8": "Прозрачность",
    "40601573-a474-4172-8e9d-8376c7ba3aef": "Оценка чистоты камня определяется его размером, местоположением, облегчением, видом и количеством включений. Она говорит о степени прозрачности или чистоты внутри бриллианта.",
    "282bbad4-381e-4c3f-9004-6112bd224122": "Безупречный: без каких-либо дефектов, как внешних, так и внутренних.",
    "bbc67078-52f2-40f8-a9c1-9248ce191d3d": "Внутренне безупречный: ничего не найдено. Тем не менее, дефекты могут быть очевидны.",
    "4276f482-94dc-4a8b-b0a0-6d112d55762c": "VVS1/2: Даже при увеличении в 10 раз, мельчайшие включения, вероятно, будут трудно заметны под микроскопом.",
    "47ff732c-2a1f-4d0e-ac22-3ca3d278c429": "VS1/2: При увеличении в 10 раз есть несколько маленьких включений.",
    "7d137f31-4172-4b32-80bd-bca8c7df626c": "SI1/2: При увеличении в 10 раз вы увидите очень явные и заметные",
    "e39172c7-dbd6-4a29-be1d-37d3198c6c9b": "Включения. Их иногда можно увидеть без увеличения.",
    "fabeef3a-3c23-4826-b8c4-e283ab7e9ca3": "I1/I2/I3: Явно видны включения, и их можно увидеть с или без 10-кратного",
    "1265ebd6-4739-4f01-b56d-525b1fb18400": " Увеличения. Возможно, добавки теперь угрожают прочности.",
    "82ad04df-968a-466c-9828-74741bf99a59": "Карат",
    "3f4de8f4-dea3-4756-9370-91b6e97da266": "Есть вопрос? Отправьте нам сообщение",
    "91d8c20f-9ae7-404d-9d14-41e050d725df": "ЗАПИСАТЬ ВИДЕОЗВОНОК",
    "e71b3edd-c177-42ba-a59e-b4e5f74402df": "Вес бриллианта выражается в каратах. Он зависит от состава камня и распределения веса. Поскольку крупные бриллианты сложнее найти, чем маленькие, их стоимость выше. Бриллианты, вес которых чуть меньше следующих отсечек, называются недостаточными. Головки резчиков стремятся попасть в отсечки.50ct,.75ct,.90ct, 1.00ct, 1.50ct и 2.00ct. Поскольку недостаточные бриллианты чрезвычайно редки и предлагают отличную ценность, резчики стремятся их производить.",
    "9e094c3d-3caf-41f8-a5e0-428e16d0c4de": "ПРЯМОЕ ПОДКЛЮЧЕНИЕ В WHATSAPP",
    "468fa6a5-867d-4216-9fd7-aeaaec77c2a5": "Вот как нас найти",
    "ce09e5c3-c014-40e3-bcc9-61941397f0ff": "Доступные времена:",
    "cb4970ca-c45b-4219-a818-e61d0555299d": "“Разрушите молчание вокруг климакса. И сломайте стереотипы о здоровье женщин. Разрушите молчание вокруг климакса. И сломайте стереотипы о здоровье женщин.”",
    "09bb017d-aa59-4853-b0c6-28bc33e6f2af": "Имя Фамилия, Местоположение",
    "7d1d214d-6d60-404a-923b-1a2a762fc95c": "Сортировка алмазов",
    "7c5e70fd-e099-471c-a9f9-4b69ae7ee320": "В двух словах, наша основная цель - развитие крепких отношений и согласование с нашими клиентами. Для удовлетворения их конкретных требований мы направляем наши усилия на создание изысканных ювелирных изделий. Наш обширный и адаптивный инвентарь позволяет нам не только предлагать алмазы по конкурентоспособным ценам, но и искусно вписывать их в уникальные ювелирные изделия. Наша команда состоит из людей с разнообразными навыками, опытом работы в области технологий и управления. Мы стремимся создавать инновационные продукты для все более разнообразной клиентуры, используя разнообразные таланты, идеи и точки зрения в нашей команде."
}