{
    "8c16f2e1-43c2-45c3-a7b3-c7766d97d395": "Ana Sayfa",
    "81249cde-3fbe-4379-a1a1-b3fee75eafed": "Hakkımızda",
    "7a675048-ad00-4af9-b969-d2444b729fbb": "Operasyonlar",
    "44791d40-5b5f-418f-94c8-4d1340987e8f": "Bilgi",
    "0bc63594-ef10-4657-ac7a-47f9cbcb9f0c": "İletişim",
    "9cb4cbb2-1714-4b6e-9eff-3f861399c5c4": "Hindistan'ın İlk Markiz ve Armut Şeklinde Elmas Uzmanları",
    "a4bcfc43-b49b-490a-8f6a-47b3dc624359": "Fancy Star Diamonds, Hindistan'da modern bir üretim tesisi olan Dubai merkezli bir şirkettir.",
    "0eb3e0a0-1c41-4abb-ba50-9960bc2a57b3": "Gezici Elmas Tedariki",
    "9ed6fc39-6652-4b60-a69f-7aa5d70091e6": "Elmas Sıralama",
    "76d64d34-69ec-443d-9b5d-fb2e3fc3e45e": "Çantalamak ve Göndermek",
    "13b998ab-7300-4605-b5e8-3237e727ee35": "Mücevher Takma ve Parlatma",
    "4038a0b9-ba94-4d90-9c79-22dca8238927": "Eşleşen Takılar",
    "5a09fe4d-33e6-4ada-8959-39612ffe3302": "Özel Mücevher Düzenleri",
    "bae08a7b-653e-48e1-b0ae-9298b88aa1cf": "NE YAPIYORUZ?",
    "8e3ab213-7ee5-49fa-91fc-e3041b2922ed": "Müşteri odaklı bir strateji kullanarak, en yüksek hassasiyet, tutarlılık ve zamanında teslimat ile karmaşık siparişleri tamamlayabiliyoruz. Premium cilalanmış elmasların özel seçimimiz sayesinde.",
    "e99fca3c-5c8f-4027-8a42-3d8c03c25c73": "OPERASYONLARIMIZ HAKKINDA DAHA FAZLA BİLGİ EDİNİN",
    "584d978c-6746-4b0c-82ff-f85478ae52ae": "Biz Kimiz?",
    "af01c956-26cf-4bd0-8bcc-8417f0837c61": "Fancy Star Diamonds, kendini büyük bir fantezi şekil elmasları tedarikçisi olarak konumlandırmış üçüncü nesil bir aile işidir. Başlangıçta, şirket markiz ve armut şekilli elmaslarda uzmanlaşmış, pazarda benzersiz bir niş açarak fantezi şekil elmasların en büyük toptancısı olarak kendine özgü bir yer edinmiştir. O zamandan beri, Fancy Star Diamonds mücevher tasarımı ve üretimine genişleyerek, çeşitli perakendecilere hizmet vermektedir.",
    "afafd45e-51e7-43d6-81dd-021342d777d7": "Kıtalar",
    "ffb44955-0b62-45f0-ae47-14bfd526043d": "Ülkeler",
    "a38e668d-13f1-46f8-a35e-786e0cca53bc": "Girişim",
    "f49e4a90-a505-4056-a538-5b015fbbfafb": "Misyonumuz",
    "5cfa559e-4b54-47a2-8bb8-b23106136ee5": "Misyonumuz, değerli müşterilerimize eşsiz hizmet sunarak uzun vadeli iş ortaklıkları geliştirmektir. Sürdürülebilir büyüme ve refahı, pozitif ve iyi hizalanmış bir organizasyonel kültür aracılığıyla teşvik etmeyi amaçlıyoruz, böylece hem ekibimiz hem de ürünlerimiz sürekli olarak mükemmelliği yansıtıyor.",
    "7fc6a336-84f7-4568-9a6b-7985f4431646": "Vizyonumuz",
    "30641e7d-239e-45d9-b98b-a94abf8711e5": "Vizyonumuz, elmas endüstrisinde küresel bir oyuncu olarak tanınmaktır, tüm paydaşlara değer sunar. Hindistan'daki güçlü üretim tabanımızla desteklenen, standartlarımızı ve rekabet avantajımızı sıkı kalite kontrol ve tutarlılık yoluyla koruma taahhüdümüz var.",
    "d6788902-6f8e-453d-af40-04aad0556297": "BİZ HAKKIMIZDA DAHA FAZLA OKUYUN",
    "937c939e-845e-4511-92f5-000156d5cb02": "Mücevher Koleksiyonu",
    "e68ee74d-c650-4bfb-b3a9-233d0a19dc6c": "FSD'de bir elmas mücevheri nasıl yapılır?",
    "eff4251f-70b4-43fc-82c5-23150c79ef08": "Sıralama",
    "faef84cd-9307-45ff-9c63-21fa1127a912": "Kesme ve Cilalama",
    "f16263fb-a1fa-48e8-b5f3-9c32ca51f225": "Üretim ve Gezici Elmaslar",
    "02d83432-9fd9-4d96-803e-7f91bbb2cff9": "Alındıktan sonra, tesislerimiz ham elmasları renk, şekil, boyut ve genel kalite gibi faktörlere göre titizlikle sınıflandırır ve etkili bir şekilde kategorize etmek için değerlendirir. Bu değerlendirmenin ardından elmas üretim süreci planlama aşamasına girer, burada ham taş parlak bir elmasa dönüşür.",
    "e99b8cc0-7d25-4cc5-8625-326517be0564": "Süreç planlama, çatlatma, yuvarlama, cilalama ve nihai kontrolü içerir. Her elmas için tek tip bakım ve dikkat sağlamak için, Fancy Star Diamonds 'bir kişi, bir elmas' olarak bilinen bir prosedürü uygulamıştır.",
    "560e7e9a-95c8-498b-bb3d-3e375fe424f3": "Gezici elmaslarımızı hem kalite hem de güzellik açısından özenle seçiyor, benzersiz bir tarzı tamamlamak için çeşitli şekiller ve boyutlar sunuyoruz. Her taş, sahiciliği sağlamak için kapsamlı bir sertifikayla birlikte gelir. Fancy Star Diamonds artık eşsiz mücevher parçalarına dönüştürülmeye hazırdır.",
    "946520f1-1e27-4733-9b53-90e424bb6625": "10k+'lık İşletme Topluluğumuzdan Haber Alın",
    "572d0bde-3280-4cf6-b383-141ab11b98ee": "Bir Sorunuz mu Var? Bize Bir Mesaj Gönderin",
    "70611177-65cb-4920-8438-f542cc76990f": "Lütfen bize sorgunuzla ilgili yardımcı olabilmemiz için birkaç detay paylaşın",
    "167b2158-ba43-4448-a844-8df73136ae1e": "Tam Adınız*",
    "d7ecf2f6-ad51-4709-bd5a-d378de369b01": "İlk ve Soyadı",
    "22640c52-9189-4e9f-8e42-4d151805ae7d": "E-posta*",
    "b1fbd9dd-bd38-4a3b-b2a4-671f43f28f67": "mail@example.com",
    "2ae20dfe-790a-4895-9695-8986ec332390": "Mobil Telefon Numarası",
    "0f0da383-ae00-4197-940d-78772a8eac02": "+",
    "2135f38d-2ecf-4787-904a-ac85700d35b2": "Mesajınız",
    "e729ce17-644e-49e6-8b8f-842dcf810b13": "Buraya Yazın",
    "f156a4f6-76c4-431c-a64b-3dc8f9294700": "Gönder",
    "57bfc6ee-46da-47ec-a282-2ebaf0adf229": "Öne Çıkanlar",
    "a304dd2a-6256-4003-9069-f75f6781ecef": "Misyonumuz",
    "3f368db8-dba1-4f32-a830-7de5c0ba97e4": "Vizyonumuz",
    "b6a7ca0b-ea62-4c4d-85e4-b3845d470b43": "Hikayemiz",
    "c75985c5-9e94-45f6-bad1-0c6dd98f5b38": "Varoluş Nedenimiz",
    "fd6e4903-af3a-47b3-b3b4-b2a7d31c4c4d": "Destek",
    "c2491ab9-b4a8-48c1-a50f-5cd1421ae998": "Müşteri Hizmetleri",
    "98b1cfb6-8b47-4a00-adda-8d62b091fb5c": "Kariyer",
    "311090b8-b8fa-4371-9a12-9fa6da98055d": "Gezici Elmas Tedariki",
    "dfe9ffd8-57f6-40a6-a08a-43740162c100": "Elmas Sıralama",
    "7bbe80ca-68c6-4a69-8673-0503fca9f235": "Paketleme ve Gönderme",
    "01aab9bc-7bdc-43b3-ae77-7f8b6d9718b8": "Takı Ayarı ve Parlatma",
    "ce5001fd-0108-464a-acf5-e9bc6d68a55d": "Özel Takı Düzenlemeleri",
    "246449bc-c240-4116-a39f-34f422203e43": "Eşleşen Setler",
    "ab601741-7926-410a-9ee3-56422bd70093": "En İyi Elmas Takıları Keşfedin",
    "3180650f-15c0-4d84-a0fc-a7bf3c05366b": "Farklı Yaklaşım, Olağanüstü Sonuçlar.",
    "981de149-816d-4e2e-9e77-d85af61e11da": "Başlangıcımız",
    "543dda2d-8f2f-446d-b661-cc8c0e971faa": "Dubai merkezli olan Fancy Star Diamonds, Hindistan'da modern teknolojiye sahip bir üretim birimi işletmektedir. Markiz ve armut şeklindeki elmasların üretiminde hassasiyet ve verimlilik sağlayan Fancy Star Diamonds, fantezi şekilli elmasların kesim sanatına adanmış uzman ekibiyle başarısına katkıda bulunmaktadır.",
    "31a1ef5c-7582-44dc-8284-ae536612ece1": "Endüstri varlığımızın ötesinde, Fancy Star Diamonds kurumsal sorumluluğu değerli bulmaktadır. Biz, tedarik zincirinin ortak değerine katkıda bulunuyoruz, yerel toplulukları iyileştirmeye çalışıyoruz ve çevresel ve sosyal refahı önceliklendiriyoruz.",
    "b3b893ed-6a3e-46e3-9cd4-b191a64c478c": "Hikayemiz",
    "e4af80ee-a7d7-4cee-b43e-0e405bf9a911": "Fancy Star Diamonds, Hindistan'da modern teknolojiye sahip bir üretim birimine sahip Dubai merkezli bir şirkettir. Fancy Star Diamonds, Hindistan'da modern teknolojiye sahip bir üretim birimine sahip Dubai merkezli bir şirkettir. Fancy Star Diamonds, Hindistan'da modern teknolojiye sahip bir üretim birimine sahip Dubai merkezli bir şirkettir. Fancy Star Diamonds, Hindistan'da modern teknolojiye sahip bir üretim birimine sahip Dubai merkezli bir şirkettir.",
    "6bb22a23-3b81-4395-ba7d-4376188f9816": "Doğru Kaynak, Parlak Kaynak!",
    "cdcc920d-f21b-4daa-a581-f2a27107a8c6": "Elmas Sıralama",
    "0e7392a0-b9fd-49cd-9a7e-a2c1fc635ce8": "Beyaz, kahverengi ve sarı renkte VVS - I2 arasında değişen kalitede 0.02-0.90 karat aralığında Markiz ve Armut elmas üretimi yapıyoruz. Geniş ve çok yönlü envanterimiz, kaliteyi koruyarak rekabetçi bir fiyatla satış yapmamızı sağlar.",
    "1801f5b3-c45d-4d21-b92f-1419316436b3": "Renk, berraklık ve boyutlara göre siparişinizi özelleştiriyoruz. Temel gücümüz, kalite kontrolünü müşterinin gereksinimlerine göre sağlarken iyi kalibre edilmiş elmaslar tedarik edebilme yeteneğimizde yatar.",
    "81b1b37e-cb41-47cd-b2c5-cb27223a4a24": "Gezici Elmas Tedariki",
    "20dec4c2-c383-411c-9042-1e228d040762": "Müşteri ihtiyaçlarına göre elmasları paketliyoruz. Her sıralanmış elmasın siparişi, son taşa kadar spesifikasyonlarınıza uygun olduğundan emin olmak için alınır.",
    "bab5c187-97fb-4e73-a3ae-cfb9d72945e0": "Takı Ayarı ve Parlatma",
    "c2233614-72b6-4384-87ec-213c9bc42bc3": "Uzman ekibimiz, CAD tasarımının onaylanmasına göre tamamlanacak bir takı parçası için gerekli olan elmasları seçer. Ardından elmasları yerleştirme, parlatma ve nihai kalite kontrolüne geçeriz.",
    "383a7ded-cd29-4d23-8984-efbdf24e89c4": "Takı koleksiyonunuzu küratörlük edilen elmas setleriyle geliştirin. Titiz eşleştirme sürecimiz",
    "7d650545-9492-41da-9a65-fe40eff0d274": "Fikirlerinizi ve görüşlerinizi değerli buluyoruz, aktif katılım sağlıyoruz. Tasarımcılarımız, zanaatkarlarımız ve pazarlamacılarımız işbirliği yapar",
    "e619d889-ae90-4248-b69e-e09b74251abc": "4 C’s",
    "137dffd6-d4da-4f8e-83c1-3a00d5d0866e": "Bir elmasın kesimi, elmasın ham halinden nasıl şekillendirildiği ve yüzeylendirildiğiyle ilgilidir. İyi bir şekilde kesilmiş bir elmas daha fazla parlaklık ve ışıltıya sahip olacaktır çünkü maksimum ışık yansıması ve kırılmasına izin veren bir şekilde kesilmiştir. Kesim genellikle 4C'nin en önemlisi olarak kabul edilir çünkü bir elmasın estetik çekiciliği üzerinde en büyük etkiye sahiptir. Bir kesimin kalitesi mükemmelden kötüye kadar derecelendirilir.",
    "41d94822-49e2-4a6b-9407-a1322c3d1330": "Kesim",
    "d74efab6-b770-40b0-aa83-aa04af71c402": "Renk",
    "810e3ee8-6821-4a03-ad69-20ff3a6351b1": "Elmas renk derecelendirmesi D (renksiz) ile Z (açık renk) arasında değişir. Bir elmas ne kadar renksizse, değeri o kadar yüksektir, çünkü renksiz elmaslar daha fazla ışığın geçmesine izin verir, bu da daha fazla parlamaya neden olur. Ancak bazı renkli elmaslar (pembe, mavi ve sarı gibi) çok değerlidir ve doygunluk ve tonuna bağlı olarak renksiz olanlardan daha değerli olabilir.",
    "f9f55977-2cc2-4205-947e-61bd3096f263": "Tamamen Renksiz: D",
    "8f0a2bd2-e566-4418-a304-6ac7a992eb7e": "Neredeyse Renksiz: G-J",
    "abc61be1-e174-4414-8c2f-622028eacbde": "Renksiz: E-F",
    "b9510aa2-43b3-4ea6-9034-01905e629bc5": "Fark Edilir Renk: M-Z",
    "c455b62d-51b0-41c5-b752-1f2cdaec72d8": "Berraklık",
    "40601573-a474-4172-8e9d-8376c7ba3aef": "Bir taşın berraklık derecesi, büyüklüğü, yeri, kabartması, türü ve içindeki inclusions miktarına bağlıdır. Taşın içindeki berraklık veya temizlik derecesini ifade eder.",
    "282bbad4-381e-4c3f-9004-6112bd224122": "Kusursuz: Dışında veya içinde hiçbir kusur bulunmayan.",
    "bbc67078-52f2-40f8-a9c1-9248ce191d3d": "İçerden Kusursuz: Hiçbir şey bulunamadı. Yine de, kusurlar açık olabilir.",
    "4276f482-94dc-4a8b-b0a0-6d112d55762c": "VVS1/2: 10x büyütmede, minik inclusions mikroskop altında zor fark edilebilir olacaktır.",
    "47ff732c-2a1f-4d0e-ac22-3ca3d278c429": "VS1/2: 10x büyütmede, birkaç küçük inclusion vardır.",
    "7d137f31-4172-4b32-80bd-bca8c7df626c": "SI1/2: 10x büyütmede, çok açık ve göze çarpan inclusionlar göreceksiniz",
    "e39172c7-dbd6-4a29-be1d-37d3198c6c9b": "Inclusions. Büyütme olmadan da bazen görebilirsiniz.",
    "fabeef3a-3c23-4826-b8c4-e283ab7e9ca3": " I1/I2/I3: Açıkça görülebilen inclusionlar mevcut ve 10x büyütme ile veya olmadan görülebilir.",
    "1265ebd6-4739-4f01-b56d-525b1fb18400": "Büyütme. Eklemelerin artık dayanıklılığı tehlikeye atıyor olabileceği görülebilir.",
    "82ad04df-968a-466c-9828-74741bf99a59": "Karat",
    "3f4de8f4-dea3-4756-9370-91b6e97da266": "Bir Sorunuz mu Var? Bize Bir Mesaj Gönderin",
    "91d8c20f-9ae7-404d-9d14-41e050d725df": "BİR VİDEO GÖRÜŞMESİ PLANLAYIN",
    "e71b3edd-c177-42ba-a59e-b4e5f74402df": "Bir elmasın ağırlığı karat ağırlık adı verilen belirli bir birimle ifade edilir. Taşın bileşimine ve ağırlığının nasıl dağıldığına bağlıdır. Daha büyük elmasların daha küçük olanlardan daha zor bulunması nedeniyle, değerleri daha yüksektir. Kesiciler, tam olarak şu kesim boyutlarındaki elmasları hedeflerler: 0.50ct, 0.75ct, 0.90ct, 1.00ct, 1.50ct ve 2.00ct. Çünkü eksik boyutlar son derece nadirdir ve mükemmel değer sunarlar, kesiciler onları üretmeye çalışırlar.",
    "9e094c3d-3caf-41f8-a5e0-428e16d0c4de": "WHATSAPP ÜZERİNDEN DOĞRUDAN BAĞLANIN",
    "468fa6a5-867d-4216-9fd7-aeaaec77c2a5": "Bizi Nasıl Bulabilirsiniz",
    "ce09e5c3-c014-40e3-bcc9-61941397f0ff": "Mevcut Zamanlar:",
    "cb4970ca-c45b-4219-a818-e61d0555299d": "“Menopoz etrafındaki sessizliği kırın. Kadın sağlığıyla ilgili klişeleri yıkın. Menopoz etrafındaki sessizliği kırın. Kadın sağlığıyla ilgili klişeleri yıkın.”",
    "09bb017d-aa59-4853-b0c6-28bc33e6f2af": "Ad Soyad, Konum",
    "7d1d214d-6d60-404a-923b-1a2a762fc95c": "Elmas Sıralama",
    "7c5e70fd-e099-471c-a9f9-4b69ae7ee320": "Kısacası, odak noktamız müşterilerimizle güçlü ilişkiler kurmak ve onlarla uyum sağlamaktır. Onların özel gereksinimlerini karşılamak için çabalarımızı özenle harcamaktayız ve muhteşem mücevher parçaları yaratmaya kanalize ediyoruz. Geniş ve adapte edilebilir envanterimiz, sadece rekabetçi fiyatlarla elmas sunmamıza değil, aynı zamanda onları benzersiz mücevher yaratılarına ustalıkla yerleştirmemize olanak tanır. Ekibimiz, çeşitli becerilere ve teknoloji ve yönetim alanındaki geçmişlere sahip bireylerden oluşmaktadır. Ekibimizdeki çeşitli yetenekleri, fikirleri ve bakış açılarını kullanarak sürekli olarak çeşitlenen bir müşteri kitlesi için yenilikçi ürünler yaratmaya çalışıyoruz."
}